app.zen_browser.zen
com.brave.Browser
com.github.tchx84.Flatseal
com.github.wwmm.pulseeffects
com.google.Chrome
com.jgraph.drawio.desktop
com.mattjakeman.ExtensionManager
io.github.shiftey.Desktop
io.github.ungoogled_software.ungoogled_chromium
io.gitlab.librewolf-community
io.neovim.nvim
md.obsidian.Obsidian
me.proton.Mail
me.proton.Pass
org.fedoraproject.Platform
org.fedoraproject.Platform.GL.default
org.fedoraproject.Platform.Locale
org.fedoraproject.Platform.VAAPI.nvidia
org.freedesktop.LinuxAudio.Plugins.Guitarix
org.freedesktop.Piper
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-570-144
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.gabmus.hydrapaper
org.gimp.GIMP
org.gimp.GIMP.HEIC
org.gnome.Extensions
org.gnome.Platform
org.gnome.Platform
org.guitarix.Guitarix
org.pulseaudio.pavucontrol
